<template>
<h1>Бывший полузащитник московского ЦСКА Никола Влашич может покинуть лондонский «Вест Хэм», которому принадлежат права на хорватского игрока, сообщает Dalmatinskiportal.hr.

  Влашич может вернуться в «Хайдук», который рассматривает вариант с арендой 24-летнего хавбека. Никола находился в системе хорватского клуба с 2010 по 2017 год. Также полузащитником интересуется итальянский «Торино».

  Влашич перешел в «Вест Хэм» летом 2021 года. В прошлом сезоне футболист провел за команду 31 матч во всех турнирах, забил один мяч.</h1>
</template>

<script>
export default {
  name: "NewsPage"
}
</script>

<style scoped>

</style>